[
  "obsidian-auto-link-title",
  "obsidian42-brat",
  "reference-map",
  "recent-files-obsidian",
  "quick-latex",
  "obsidian-trash-explorer",
  "textanalysis",
  "code-block-plugin",
  "local-backup",
  "home-tab",
  "obsidian-wikipedia",
  "tags-overview",
  "obsidian-excel-to-markdown-table",
  "obsidian-banners",
  "dataview",
  "wikidata-importer",
  "note-toolbar",
  "obsidian-latex-suite",
  "rendered-block-link-suggestions",
  "obsidian-git",
  "obsidian-version-history-diff"
]