[
  "unique-id",
  "open-in-new-tab",
  "smart-second-brain",
  "smart-connections",
  "lazy-plugins",
  "obsidian-wikipedia",
  "wikidata-importer",
  "obsidian-trash-explorer",
  "various-complements",
  "obsidian-toggl-integration",
  "tinychart",
  "text-extractor",
  "tags-overview",
  "obsidian-plugin-toc",
  "obsidian-search-everywhere-plugin",
  "rendered-block-link-suggestions",
  "reference-map",
  "recent-files-obsidian",
  "quick-latex",
  "obsidian-path-finder",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-pandoc",
  "omnisearch",
  "note-toolbar",
  "obsidian-note-timer",
  "obisidian-note-linker",
  "nlp",
  "mousewheel-image-zoom",
  "obsidian-map-view",
  "obsidian-local-images",
  "local-backup",
  "obsidian-latex-suite",
  "latex-ocr",
  "obsidian-image-toolkit",
  "air-quotes",
  "table-editor-obsidian",
  "obsidian-admonition",
  "3d-graph",
  "better-word-count",
  "obsidian-auto-link-title",
  "code-block-plugin",
  "oz-clear-unused-images",
  "chesser-obsidian",
  "chess-study",
  "obsidian42-brat",
  "obsidian-file-info-plugin",
  "execute-code",
  "dataview",
  "obsidian-copy-block-link",
  "contribution-graph",
  "graph-analysis",
  "obsidian-footnotes",
  "find-unlinked-files",
  "home-tab",
  "code-styler",
  "quickadd"
]